Repository: AndriiZakhliupanyi/TestTaskApp
Catalog: TestTaskApp/Resource/Localization/*.lproj/Localizable.strings
Languages: uk

# list.title
source: Top movies
uk: Топ фільми

# list.search.placeholder
source: Name of movie
uk: Назва фільму

# list.movies.empty
source: No movies
uk: Немає фільмів

# list.movies.loading
source: Loading...
uk: Завантаження...

# list.movies.error
source: Something went wrong
uk: Щось пішло не так

# list.rank
source: Rank: %@
uk: Ранг: %@

# details.title
source: Details of movie
uk: Деталі фільму

# details.titleCount
source: Count title: %@
uk: К-ть символів: %@

# details.rank
source: Rank: %@
uk: Ранг: %@

# details.year
source: Year: %@
uk: Рік: %@

# details.crew
source: Crew: %@
uk: Герої: %@
